<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@include file="/jsp/common/doctype.jsp"%>
<html>
<head>
<jsp:include page="/jsp/common/htmlhead.jsp">
	<jsp:param name="basic" value="true" />
	<jsp:param name="jbox" value="true" />
	<jsp:param name="jquery_form" value="false" />
	<jsp:param name="jquery_ui_tooltip" value="true" />
	<jsp:param name="jquery_ui_combobox" value="false" />
	<jsp:param name="jquery_ui_sortable" value="false" />
	<jsp:param name="jquery_cxselect" value="true" />
	<jsp:param name="jquery_scrollTo" value="false" />
	<jsp:param name="jquery_jcallout" value="false" />
	<jsp:param name="jquery_validation" value="true" />
	<jsp:param name="jquery_datePicker" value="true" />
	<jsp:param name="jquery_fullcalendar" value="false" />
	<jsp:param name="jquery_fngantt" value="false" />
	<jsp:param name="jquery_fixedtableheader" value="true" />
	<jsp:param name="jquery_placeholder" value="true" />
	<jsp:param name="jquery_iealert" value="false" />
</jsp:include>

</head>
<body>
	<div class="mainright">
		<div class="content">
			<div class="title1 clearfix">
				<table class="basic" width="100%">
					<tr>
						<th colspan="6" style="text-align: left;">&#12288;医院概况</th>
					</tr>
					<tr>
					<td>
						<textarea style="width: 95%;margin-top:5px;padding-left:20px;margin-bottom:10px;padding-right:20px;height: 500px;">&#12288;&#12288;江苏省中医院创建于1954年10月，为全国首批成立的省级中医医院之一，首任院长叶橘泉为中科院学部委员。建院近60年来，经过几代人的励精图治，辛苦耕耘，坚持以中医为本，突出中医药特色优势，国医大师、名医群体荟萃。为适应社会需求，医院还不断提高重危及疑难病症的诊治能力，加强中西医结合工作，综合实力显著增强，学术水平和诊疗能力不断提升，持续保持在全国中医系统的领先地位，现已成为全国著名具有浓厚文化底蕴的大型综合性三级甲等中医院。医院先后荣获全国省级示范中医院、全国卫生系统先进集体、省卫生行风先进集体，省“十佳医院”、“江苏省文明单位”、全国“百佳医院”、全国医院文化建设先进单位、“江苏省文明单位标兵”等光荣称号。
　　医院南扩工程建成启用后，占地面积4.9万平方米，建筑面积20万平方米。开设病区58个，病床增至2500张。现有职工3000多名，其中医技人员占87.5％。有国医大师4名，白求恩奖章获得者2名，享受政府特殊津贴专家36人，省名中医、名中西医结合专家60人，高级卫生技术人员528名，有博士212人、硕士579人，博士和硕士生导师分别为35人和103人，江苏省有突出贡献的中青年专家10人，省“333工程”重点人才50人次，省卫生厅“科教兴卫”工程重点人才2人，省中医药领军人才13人，中医临床医学中心1个，省六大人才高峰74人。全院正高级职称252人，副高级职称310人，具有研究生以上学历人员731人。
　　医院开设临床及医技科室44个，其中，国家临床重点专科建设单位6个，教育部重点学科1个，国家中医药管理局重点学科12个，江苏高校优势学科,2个，江苏省中医药重点学科5个，国家中医药管理局重点专科及建设单位13个，省级重点专科、示范单位及专科建设单位19个，“十二五”重点专科建设及培育项目5个，拥有国家级三级重点实验室3个和国家药品临床基地及国家科技部“中药GCP中心”，医院伦理委员会于2007年11月通过WHO/TDR“发展伦理审查能力战略行动”（SIDCER）认证，为国内首批、中医系统首家通过该认证的机构。检验科为华东地区首家、全国中医药系统第二个通过国家认可委ISO15189认证的医学实验室、临床药理实验室通过中国合格评定国家认可委员会ISO 17025认证，为全国中医系统第一家通过认证的临床药理实验室。医院拥有包括磁共振、全身螺旋CT、高压氧舱等大型医疗仪器设备总值达3.2亿元，这些配备齐全、功能先进的设备不仅满足医院医教研工作需要，更促进了医疗技术水平向更高更快发展。根据名老中医药专家提供的临床验方，医院制剂部常年生产20多个剂型140余种特色制剂，深受患者欢迎。
　　近几年来，我院以提高医疗质量和服务水平为目标，着力突出中医药特色优势，同步提高综合医疗服务能力，以医院管理年活动为抓手，积极推进内涵和外延建设，夯实医院基础，全院广大医务员工牢记使命，勤奋工作，医院两个效益连续多年显著提高，各项事业始终保持良好的发展势头。2013年，医院门急诊量突破400万人次，连续13年年门诊量位居全省第一。
　　医院各项医疗业务指标在全国中医系统乃至江苏省各大医院中处于前列，综合实力、学术地位在全国省级中医医院中居领先地位，社会影响力不断扩大，在江苏乃至全国享有较高声誉，病人遍及国内外。

						</textarea>
					</td>
					</tr>
				</table>
				<table class="basic" width="100%" style="margin-top: 10px;">
					<tr>
						<th colspan="6" style="text-align: left;">&#12288;医院领导简介</th>
					</tr>
					<tr>
					<td  style="width: 120px;height: 100px;">
						<img src=""/>						
					</td>
					<td>方祝元：<br/>&#12288;&#12288;博士，主任中医师，教授、博士生导师，现任江苏省中医院院长、党委副书记、南京中医药大学副校长、党委常委，全面主持医院行政工作，分管：院办、人事处、计财处、审计处。</td>
					</tr>
					<tr>
					<td   style="width: 120px;height: 100px;">
						<img src="" />							
					</td>
					<td>翟玉祥：<br/>&#12288;&#12288;博士，教授，现任江苏省中医院党委书记、南京中医药大学党委常委，全面主持医院党委工作，分管：党办、工会、老干部工作。</td>
					</tr>
					<tr>
					<td  style="width: 120px;height: 100px;">
						<img src="" />							
					</td>
					<td>虞玉津：<br/>&#12288;&#12288;大学学历，研究员级高级政工师，现任江苏省中医院副院长，分管：后勤处、保卫处、基建处。</td>
					</tr>
				</table>
				
						<table class="basic" width="100%" style="margin-top: 10px;">
					<tr>
						<th colspan="6" style="text-align: left;">&#12288;科教部门</th>
					</tr>
					<tr>
					<td>
						<textarea style="width: 95%;margin-top:5px;padding-left:20px;margin-bottom:10px;padding-right:20px;height: 300px;">&#12288;&#12288;在分管院长领导下，负责全院的教育教学行政管理工作。
一、继续医学教育的管理
1. 负责全院医、护、药、技各级技术人员继续医学教育和人才培养的管理工作。
2. 协助院继续医学教育委员会、院学术委员会和省中医药继续教育政策研究室主任完成委员会（室）的日常管理工作。
3. 负责制订外出参加学术会议和继续医学教育项目经费预算及经费使用的审核。负责公布继续医学教育项目、学术会议的通知，审批参加人员。
4. 组织年度全院学术讲座、科普讲座、科室学术活动、经常性学术活动和刊授继续医学教育活动。
5. 审批科室年度外派进修计划及人员。
6. 负责全院继续医学教育学分和台帐审核、登记等管理工作。
7. 负责医院“师带徒”、“西学中”等学习班、培训班的组织管理工作。
8. 组织实施包括“住院医师规范化培训”在内的“青苗培养”计划等人才培养管理工作。
9. 负责“老中医药专家学术经验继承”、“优秀中医临床人才研修”、“中医药传承博士后工作站”、“名老中医工作室”及“中医学术流派传承工作室”等各级政府部门下达的各类继续教育项目和人才培养的管理工作。
10. 负责向专业杂志投稿论文的审核、版面费报销、奖励、归档等工作。负责医学著作的登记、奖励及归档工作。负责评选医院年度发表论文和著作奖等工作。
11. 负责组织医院年度《学术论文汇编》等学术资料编制工作。
12. 负责各级政府部门下达的各类继续教育基地管理和平台建设。
二、网上继续医学教育的管理
1. 负责国家中医药管理局中医药传媒网、好医生网站、江苏健康网站等远程继续医学教育项目的通知，审批参加人员及考试合格人员的经费报销。
2. 负责中文期刊数据库、外文期刊数据库、电子图书、医学考试系统等电子软件资源的配置等工作。
三、教学工作的管理
负责非南京中医药大学等各类院校聘请我院教师课堂教学的安排和学生的临床实习、轮转的管理工作。
四、图书馆的管理
1. 负责图书馆建设和人员的管理。
2. 负责审核图书馆的年度图书资料经费预算及使用情况，审核订购书刊杂志的目录，建设医院特色书库和文献库。
五、进修医生的管理
负责来院进修人员的管理工作。
六、学会相关工作的管理
1. 协助中医学会、中西医结合学会、针灸学会、医学会、医院管理协会在我院的会员发展工作；负责向各学会及各专业委员会推荐相关负责人。
2. 负责组织相关科室积极申报和举办国家和省级继续医学教育项目。
3. 负责组织相关科室积极承办学会委托我院主办的各项学术会议。负责学会会议的通知工作。
4. 负责学会优秀论文和评奖的初审、推荐工作。
5. 负责学会先进集体和先进个人的初审、推荐工作。
七、设施的管理
负责学术报告厅、技能训练室、多媒体电教室使用及设备的管理。
八、完成院长下达的相关任务

联系人：王建军&#12288;联系方式：025-221234123
</textarea>
					</td>
					</tr>
				</table>
				
			</div>
		</div>
	</div>
</body>
</html>