<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@include file="/jsp/common/doctype.jsp"%>
<html>
<head>
<jsp:include page="/jsp/common/htmlhead.jsp">
	<jsp:param name="basic" value="true" />
	<jsp:param name="jbox" value="true" />
	<jsp:param name="jquery_form" value="false" />
	<jsp:param name="jquery_ui_tooltip" value="true" />
	<jsp:param name="jquery_ui_combobox" value="false" />
	<jsp:param name="jquery_ui_sortable" value="false" />
	<jsp:param name="jquery_cxselect" value="true" />
	<jsp:param name="jquery_scrollTo" value="false" />
	<jsp:param name="jquery_jcallout" value="false" />
	<jsp:param name="jquery_validation" value="true" />
	<jsp:param name="jquery_datePicker" value="true" />
	<jsp:param name="jquery_fullcalendar" value="false" />
	<jsp:param name="jquery_fngantt" value="false" />
	<jsp:param name="jquery_fixedtableheader" value="true" />
	<jsp:param name="jquery_placeholder" value="true" />
	<jsp:param name="jquery_iealert" value="false" />
</jsp:include>

</head>
<body>
	<div class="mainright">
		<div class="content">
			<div class="title1 clearfix">
				<table class="basic" width="100%">
					<tr>
						<th colspan="6" style="text-align: left;">&#12288;专题综述</th>
					</tr>
					<tr>
					<td>
						<textarea style="width: 95%;margin-top:5px;padding-left:20px;margin-bottom:10px;padding-right:20px;height: 500px;">&#12288;&#12288;为期51周的实习生活转眼已经结束,时间过得真快。实习是我们将理论转化为能力，迈向临床的第一步，在实习期间我受益匪浅并将终生受用，我下面对本次实习期间的表现进行自我鉴定：　　XX年X月份我到桂林市人民医院实习，按医院和学校的要求和规定，我分别到了急诊、骨伤、内、妇、儿、外、五官等7个科室学习，在实习期间我严格遵守医院及医院各科室的各项规章制度，遵纪守法，尊敬师长，团结同事，严格律己，做到了不迟到、不早退、不旷工及擅离工作岗位。对病人细心照顾，和蔼可亲。努力将理论知识结合实践经验，在实习过程中我还不断总结学习方法和临床经验，努力培养自己独立思考、独立解决问题、独立工作的能力，实习生活也培养我全心全意为人民服务的崇高思想和医务工作者必须具备的职业素养，经过将近一年的实习实践我熟练掌握了病程记录、会诊记录、出院记录等所有医疗文件的书写;掌握了临床各科室的特点及各科室常见、多发病人的诊治;掌握了常见化验的正常值和临床意义及和各类危、重、急病人的紧急处理。较好地完成了各科室的学习任务，未发生任何医疗差错和医疗事故。　　此外，作为一名预备党员我与实习医院的党支部保持联系，在离开了学校继续接受党组织的教育，时刻保持与党中央决策思想一致,努力向党组织靠拢，十个月的实习我踊跃参加了实习医院及各科室组织的政治活动努力使自己思想道德更好。　　在实习医院学习将要结束的这个时候，我对自己实习期间的表现还是较为满意的，并且学校教授的理论知识和在实习医院的实践经验让我对自己未来的工作充满了信心，更鉴定了我成为一个救死扶伤的好医生志愿.诚挚请求学校和医院领导给我提出宝贵的批评建议，纠正存在的错误,帮助我成为一个合格的医务工作者和社会主义建设者和接班人.　　学习是无止境的特别是医学这个行业，不断的自我分析，不断的总结医学生实习自我鉴定，能给未来的工作带来质一般的进步。　　医学检验专业个人实习自我鉴定　　时光飞逝，一转眼，我在XXX医院检验科一年的实习即将结束，回顾自己在实习阶段所经历的点点滴滴，心里面百感交集。原本迷茫与无知，现如今满载而归，第一次被人唤作医生时的欣喜，第一次学会操作仪器以及独立进行各种检验工作时的快乐，还有实习医院领导老师们无私的关心及教导仍历历在目，至今仍让我为之感动。现在，我即将要离开这个第一次工作的地方，心里有许许多多的不舍，但是，离开是为了能够在更多的地方更好的发挥自己的社会价值，我相信这第一次的实习经历会让我铭记一生。　　实习是一件很具意义的事情，在实习中能够学到书本上没有的知识，增加社会实践能力，我们必须在实践中来检验自己所学的知识，尽管有时候会认为，书本上的知识根本用不上，但是，具备了知识也就等于具备了学习的能力，所以，我想实习的目的不是为了毕业证，而是为了获取知识，获取工作技能，换句话说，在学校学习是为了能够适应社会的需要，通过学习保证能够完成将来的工作，为社会作出贡献，然而走出大学这个象牙塔步入社会，必然会有很大的落差，特别是医学这一相对而言特殊的行业，理论与实践的差距实在是太大。因此，能够以以这一年的实习来作为缓冲，对我而言是一件幸事，通过实习工作了解到工作的实际需要，使得学习的目的性更明确，得到的效果也必然更好。　　实习是对理论学习阶段的巩固与加强，也是对检验技能操作的培养和锻炼，同时也是就业岗前的最佳训练。尽管这段时间不是很长，但对每个人都很重要。刚进入检验科，总有一种茫然的感觉，对于检验工作处于比较陌生的状态，也对如何适应这样的新环境感到迷茫。庆幸的是，检验科的带教老师们耐心的讲解，让我很快地熟悉了工作流程，老师们传授的经验，也让我对于检验这一专业有了更加深入的认识，我了解到许许多多在学校无法学到的更加具体的检验知识。　　检验是一门需要十分的认真和仔细的专业，尽管在未进入医院之前也有所了解，但是真正进入科室后，感触又更深了。相对于医院其它科室而言，检验科不是一个大科室，但它有着不可或缺的作用，检验科工作人员就像是临床医生的眼睛，责任重大，我们所得到的每一个结果都与病人能否得到及时的治疗息息相关。在实习的过程中，我谨记着认真、仔细四字，对于每一个经手的标本都做到了按照规定流程细致处理，不出差错。因为我知道，这不仅是为将来养成良好的工作习惯奠定基础，更是对病人的负责。因为有了这一年的检验科实习经验，我们才更全面而深刻的了解了认真仔细对于检验这份工作的重要性。　　在这段短暂的实习时间里，我获益匪浅，实习期间的收获将为我们今后工作和学习打下良好的基础。无法用言语简单准确和清晰的地概括我此刻的感受，有感激，也有不舍，感谢XXX医院领导以及检验科的老师们对我的关心和教导，我将以更积极主动的工作态度，更扎实牢固的操作技能，更丰富深厚的理论知识，走上将来的工作岗位!　　医学生临床个人实习自我鉴定　　为期4个月的内科实习生活转眼已经结束,时间过得真快。实习是我们将理论转化为能力，迈向临床的第一步，在实习期间我受益匪浅并将终生受用，我下面对本次实习期间的表现进行自我鉴定：　　XX年X月份我到省立医院实习，按医院和学校的要求和规定，我分别到了呼吸、心内、消化、内分泌、血液、综合内科、风湿肾、神经内科、内科ICU等8个科室学习，在实习期间我严格遵守医院及医院各科室的各项规章制度，遵纪守法，尊敬师长，团结同事，严格律己，做到了不迟到、不早退、不旷工及擅离工作岗位。对病人细心照顾，和蔼可亲。努力将理论知识结合实践经验，在实习过程中我还不断总结学习方法和临床经验，努力培养自己独立思考、独立解决问题、独立工作的能力，实习生活也培养我全心全意为人民服务的崇高思想和医务工作者必须具备的职业素养，　　经过将近4个月的实习实践，我熟练掌握了病程记录、会诊记录、出院记录等所有医疗文件的书写;掌握了临床各科室的特点及各科室常见、多发病人的诊治;掌握了常见化验的正常值和临床意义及和各类危、重、急病人的紧急处理。较好地完成了各科室的学习任务，未发生任何医疗差错和医疗事故。此外，作为一名预备党员我与实习医院的党支部保持联系，在离开了学校继续接受党组织的教育，时刻保持与党中央决策思想一致,努力向党组织靠拢，4个月的实习我踊跃参加了实习医院及各科室组织的政治活动努力使自己思想道德更好。　　在内科实习将要结束的这个时候，我对自己实习期间的表现还是较为满意的，并且学校教授的理论知识和在实习医院的实践经验让我对自己未来的工作充满了信心，更鉴定了我成为一个救死扶伤的好医生志愿。诚挚请求学校和医院领导给我提出宝贵的批评建议，纠正存在的错误，帮助我成为一个合格的医务工作者和社会主义建设者和接班人。
						</textarea>
					</td>
					</tr>
				</table>
				
			</div>
		</div>
	</div>
</body>
</html>